import React from 'react'
import './busCourse.css'
const busCourse = () => {
  return (
    <div className="container">
        <div className="maindiv">
            <h1>קורס נהגי רכב ציבורי</h1>
            
            <div className="bold-text">קורס נהגי רכב ציבורי
                <br/>
                **בפיקוח משרד העבודה**</div>
                <p>
                    	
                        <div className="title">מטרת הקורס:</div>
                הקורס מיועד למבקשים לקבל רישיון נהיגה לרכב ציבורי כגון:
                 אוטובוס/מונית ואוטובוס זעיר ציבורי-אז"צ. הקורס מעניק ידע, 
                טכניקות וגישות עדכניות לנהג רכב ציבורי בכל הקשור לדינים,
                 חוקים וכללי נהיגה נכונים והכשרת הלומד לרמת נהיגה מקצועית
                 .

                </p>

                <p>
                <div className="title">תנאים להגשת הבקשה במשרד הרישוי המחוזי:</div>
                תושב הארץ בלבד.
                <br/>
                בן 20 שנה לפחות (קבלת רישיון נהיגה מגיל 21 ומעלה).
                <br/>
                ידיעת השפה עברית קריאה וכתיבה- חובה.
                <br/>
                רישיון נהיגה לרכב פרטי/משא-ותק של שנתיים.
                <br/>
                בעל השכלה של 8 שנות לימוד לפחות.
                <br/>
                </p>

                <p>
                <div className="title">תהליך קבלה לקורס:</div>
                הוצאת טופס בקשה(טופס ירוק) לרישיון נהיגה לרכב ציבורי, באחת מתחנות הצילום המורשות ע"י רשות הרישוי
                ביצוע בדיקת ראייה אצל אופטומטריסט מורשה או רופא עיניים, בדיקה רפואית ע"י רופא משפחה.
                יש לפנות אל משרד הרישוי האזורי הקרוב למקום מגוריך עם טופס הבקשה(טופס ירוק), תעודת זהות, רישיון נהיגה ותעודת השכלה.
                לאחר המלצת המכון הרפואי לבטיחות בדרכים יופנה להשתתף בקורס לנהגי רכב ציבורי.
                </p>

                <p>

                <div className="title">נושאי לימוד עיקריים:</div>
                    דיני תעבורה, הכרת הרכב, נהיגה מונעת, הסעת ילדים, ידיעת הארץ וקריאת מפות, אזרחות, אנגלית, עזרה ראשונה, כיבוי אש, זיהוי אמצעי חבלה ועוד.
                </p>

                <p>
                <div className="title">ימי לימוד:</div>
                השיעורים מתקיימים 5 פעמים בשבוע, בשעות אחה"צ, בשעות : 17:30-20:45
                </p>

                <p>
                <div className="title">תכנית לימודים:</div>
                150 שעות
                </p>

                <p>
                <div className="title">תעודה:</div>
                תעודת גמר תוענק מטעם משרד העבודה ללומדים שיעמדו בדרישות הקורס ויעברו את הבחינות בהצלחה.
                </p>
                
                <p>
                <div className="title">ליצור קשר/للتواصل:</div>
                    
                    מיטל: 0509922673
                    <br/>
                    אורטל: 0509330863
                    <br/>
                    <b>לדוברי ערבית</b>
                    <br/>
                    אברהים: 0507142338
                </p>



        </div>
        <a href="https://api.whatsapp.com/send?phone=7920507142338&text=مرحبا%21%20انا مهتم%20للتعلم%20اريد بعض التفاصيل%20شكرا%20." class="float" target="_blank">
        <i class="fa fa-whatsapp my-float"></i>
        </a>
    </div>
  )
}

export default busCourse