import React from 'react'
import './truckCourse.css'
const truckCourse = () => {
  return (
    <div className="container">
      <div className="maindiv">
            <h1>רכב משא / כבד</h1>
            
            <div className="bold-text">רכב משא / כבד
                <br/>
                **בפיקוח משרד העבודה**</div>
                <p>
                    	
                        <div className="title">מטרת הקורס:</div>
                        הקורס מיועד למבקשים לקבל רישיון נהיגה לרכב משא/ כבד הקורס מעניק ידע,
                         טכניקות וגישות עדכניות לנהג רכב משא/ כבד בכל הקשור לדינים, 
                        חוקים וכללי נהיגה נכונים והכשרת הלומד לרמת נהיגה מקצועית.

                </p>

                <p>
                <div className="title">תנאים להגשת הבקשה במשרד הרישוי המחוזי:</div>
                תושב הארץ בלבד.
                <br/>
                בן 19 שנה לפחות.
                <br/>
                בעל רישיון נהיגה לרכב מסחרי שמשקלו עד 12 טון (דרגה C1 ותק של שנה לפחות.)
                <br/>
                </p>

                <p>
                <div className="title">תהליך קבלה לקורס:</div>
                הוצאת טופס בקשה(טופס ירוק) לרישיון נהיגה לרכב משא / כבד, באחת מתחנות הצילום המורשות ע"י רשות הרישוי
                ביצוע בדיקת ראייה אצל אופטומטריסט מורשה או רופא עיניים, בדיקה רפואית ע"י רופא משפחה.
                יש לפנות אל משרד הרישוי האזורי הקרוב למקום מגוריך עם טופס הבקשה(טופס ירוק), תעודת זהות, רישיון נהיגה ותעודת השכלה.
                לאחר המלצת המכון הרפואי לבטיחות בדרכים יופנה להשתתף בקורס לנהגי רכב משא /כבד.
                </p>

                <p>

                <div className="title">נושאי לימוד עיקריים:</div>
                דיני תעבורה, הכרת הרכב, נהיגה נכונה, טעינה ופריקה, הובלת חומרים מסוכנים, עבודה בגובה, מסמכי הובלה, איכות הסביבה וזיהום אויר, הגורם האנושי בנהיגה, נהיגה מונעת, עזרה ראשונה, כיבוי אש
                </p>

                <p>
                <div className="title">ימי לימוד:</div>
                השיעורים מתקיימים 5 פעמים בשבוע, בשעות אחה"צ, בשעות : 17:30-20:45
                </p>

                <p>
                <div className="title">תכנית לימודים:</div>
                150 שעות
                </p>

                <p>
                <div className="title">תעודה:</div>
                תעודת גמר תוענק מטעם משרד העבודה ללומדים שיעמדו בדרישות הקורס ויעברו את הבחינות בהצלחה.
                </p>

                <p>
                <div className="title">ליצור קשר/للتواصل:</div>
                    
                    מיטל: 0509922673
                    <br/>
                    אורטל: 0509330863
                    <br/>
                    <b>לדוברי ערבית</b>
                    <br/>
                    אברהים: 0507142338
                </p>
                <br/>
                <br/>
                <br/>
                <br/>
                <br/>
                <br/>

                
        </div>
        <a href="https://api.whatsapp.com/send?phone=7920507142338&text=مرحبا%21%20انا مهتم%20للتعلم%20اريد بعض التفاصيل%20شكرا%20." class="float" target="_blank">
        <i class="fa fa-whatsapp my-float"></i>
        </a>
    </div>
  )
}

export default truckCourse